<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>NILE</title>
<link rel="stylesheet" href="nile.css">
</head>
<body>
<?php include 'top.php';?>
<h1>ヘルプ</h1>
<br><br>
<div class="center">
<div style="text-align:left;width:700px;margin-left:auto;margin-right:auto;">
<h2>よくある質問<br></h2>
<a href="#1">・お支払方法</a><br>
<a href="#2">・キャンセルについて</a><br>
<a href="#3">・会員登録について</a><br>
<a href="#4">・返品するには？</a><br>
<a href="#5">・配達手数料について</a><br>
</div>
<br><br>
<div class="centerLeft">
<h2><a name="1">お支払い方法</a><br></h2>
クレジットカード- Visa、MasterCard、アメリカン・エクスプレス、JCB<br>
デビットカード- Visa、MasterCard、アメリカン・エクスプレス<br>
<a href="#">コンビニストアでのお支払い（詳細はこちらをご覧ください）</a><br>
　※コンビニ支払いの場合には、ご購入金額の上限が30万円程度（2,400ユーロ）となっています。ご留意ください。<br>
<a href="#">ペイジー（Pay-easy）でのお支払い（詳細はこちらをご覧ください）</a><br>
代金引換（NIKEiD商品ご購入ではご利用できません。また一部地域ではご利用になれませんので、あらかじめご了承ください）<br>
　※お会計時に、プリペイド Visa／MasterCard ギフトカード番号をクレジット／デビットカード番号のフィールドに入力してください。<br>
　※一部、クレジットカードまたはデビットカードのみでご購入可能な商品があります。あらかじめご了承ください。<br>
　※複数商品をご購入の際、「クレジットカードまたはデビットカードのみでご購入可能な商品」が含まれる場合には、<br>
　　チェックアウトにて合計金額はクレジットカードまたはデビットカードのみでのお支払となります。

<br><br>

<h2><a name="2">キャンセルについて</a><br></h2>
キャンセルについては承っておりません。<br>
あらかじめご了承ください

<br><br>

<h2><a name="3">会員登録について</a><br></h2>
ナイルメンバーになると、お得なポイントが付き、購入履歴も参照できます。<br>
ナイルメンバーへのご登録は<font color="#CC0000">無料</font>です。<br>
<a href="#11へ">ぜひご登録ください</a>

<br><br>

<h2><a name="4">返品するには？</a><br></h2>
返品・交換は、商品到着後「14日以内」 でお願いします。<br>
<br>
<font color="#008080">◎次の場合は、返品・交換がお受けできません。</font><br>
　●商品到着後15日以上経過した商品<br>
　●ご使用になられた商品<br>
　●お客様の元で、キズまたは汚損が生じた商品<br>
　
<br><br>

<h2><a name="5">配達手数料について</a><br></h2>
1回のご注文につき、合計金額が基準金額以上であれば配達料は無料です<br>
<br><br>
</div></div>
</body>
</html>