<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>NILE</title>
<link rel="stylesheet" href="nile.css">
</head>
<body>

<?php include 'top.php';?>
<h1>利用規約</h1>
<br><br>
<div class="center">
<div class="centerLeft">
<h3>1.規約への同意<br></h3>
1.1　お客様は、本規約の定めに従って本サービスを利用しなければなりません。<br>
　　　お客様は、本規約に有効かつ取消不能な同意をしないかぎり本サービスを利用できません。<br>
1.2　お客様が未成年者である場合は、親権者など法定代理人の同意を得たうえで<br>
　　　本サービスを利用してください。また、お客様が本サービスを事業者のために利用する場合は、<br>
　　　当該事業者も本規約に同意したうえで本サービスを利用してください<br>
1.3　お客様は、本サービスを実際に利用することによって本規約に有効かつ取消不能な同意をしたものとみなされます。<br>
1.4　本サービスにおいて個別利用規約がある場合、お客様は、本規約のほか<br>
　　　個別利用規約の定めにも従って本サービスを利用しなければなりません。<br>
<h3>2.　規約の変更<br></h3>
&nbsp;&nbsp;&nbsp;&nbsp;当社は、当社が必要と判断する場合、あらかじめお客様に通知することなく、いつでも、本規約および個別利用規約を変更できるものとします。<br>
変更後の本規約および個別利用規約は、当社が運営するウェブサイト内の適宜の場所に掲示された時点からその効力を生じるものとし、<br>
お客様は本規約および個別利用規約の変更後も本サービスを使い続けることにより、<br>
変更後の本規約および適用のある個別利用規約に対する有効かつ取消不能な同意をしたものとみなされます。<br>
<h3>3.　プライバシー<br></h3>
3.1　当社は、お客様のプライバシーを尊重しています。<br>
3.2　当社は、お客様から収集した情報を安全に管理するため、セキュリティに最大限の注意を払っています。<br>
<h3>4.　お客様の責任<br></h3>
4.1　お客様は、お客様ご自身の責任において本サービスを利用するものとし、<br>
　　　本サービスにおいて行った一切の行為およびその結果について一切の責任を負うものとします。<br>
4.2　当社は、お客様が本規約に違反して本サービスを利用していると認めた場合、<br>
　　　当社が必要かつ適切と判断する措置を講じます。ただし、当社は、かかる違反を防止または是正する義務を負いません。<br>

</div></div>
</body>
</html>